/* Accounts preferences window title. */
"Accounts" = "Comptes";

/* Address not found. */
"Address Not Found" = "Adresse non trouvé";

/* Telephone quit confirmation informative text. */
"All active calls will be disconnected." = "Tous les appels en cours seront coupés.";

/* Telephone quit confirmation. */
"Are you sure you want to quit Telephone?" = "Etes-vous sur de vouloir sortir de Telephone ?";

/* Account registration Available menu item. */
"Available" = "Disponible";

/* Busy. */
"busy" = "occupé";

/* Call declined. */
"call declined" = "appel refusé";

/* Call ended. */
"call ended" = "appel terminé";

/* Call failed. */
"Call Failed" = "Appel Impossible";

/* Call transferred. */
"call transferred" = "Appel transféré";

/* John Smith calling. Somebody is calling us right now. Growl notification description. Deliberately in lower case, translators should do the same, if possible.
   John Smith calling. Somebody is calling us right now. Call status string. Deliberately in lower case, translators should do the same, if possible. */
"calling" = "en cours d'appel";

/* Outgoing call in progress. Calling specific phone type (mobile, home, etc). */
"calling %@..." = "appel en cours %@...";

/* John Smith calling from 1234567. Somebody is calling us right now from some source. Growl notification description. Deliberately in lower case, translators should do the same, if possible. */
"calling from %@" = "appel de %@";

/* Outgoing call in progress. */
"calling..." = "appel en cours...";

/* Cancel button. */
"Cancel" = "Annuler";

/* Account registration Connecting... menu item. */
"Connecting..." = "Connexion...";

/* Address Book plug-ins install error, alert message text. */
"Could not install Address Book plug-ins." = "Ne peux pas installer le plugins Carnet d'adresses.";

/* Registrar connection error. */
"Could not register with %@." = "Ne peux pas s'enregistrer avec %@.";

/* SIP user agent start error. */
"Could not start SIP user agent." = "Ne peux pas démarrer l'agent SIP.";

/* Decline. Call menu item. */
"Decline" = "Refuser";

/* Delete button. */
"Delete" = "Supprimer";

/* Account removal confirmation. */
"Delete \\U201C%@\\U201D?" = "Supprimer “%@” ?";

/* Don't save button. */
"Don't Save" = "Ne pas sauvegarder";

/* End Call. Call menu item. */
"End Call" = "Raccrocher";

/* Error #. */
"Error %d" = "Erreur %d";

/* Failed to communicate with STUN server. */
"Failed to communicate with STUN server." = "Impossible de communiquer avec le serveur STUN.";

/* General preferences window title. */
"General" = "Général";

/* Hold. Call menu item. */
"Hold" = "Attente";

/* Detected Symmetric NAT informative text. */
"It very unlikely that two-way conversations will be possible with the symmetric NAT. Contact you SIP provider to find out other NAT traversal options. If you are connected to the internet through the personal router, try to replace it with the one that supports \\U201Cfull cone\\U201D, \\U201Crestricted cone\\U201D or \\U201Cport restricted cone\\U201D NAT types." = "It very unlikely that two-way conversations will be possible with the symmetric NAT. Contact you SIP provider to find out other NAT traversal options. If you are connected to the internet through the personal router, try to replace it with the one that supports “full cone”, “restricted cone” or “port restricted cone” NAT types.";

/* Address Book plug-ins install error, alert informative text. */
"Make sure you have write permission to \\U201C%@\\U201D." = "Assurez-vous que vous avez les droits d'écriture pour “%@”.";

/* Microphone muted status text. */
"mic muted" = "microphone coupé";

/* Microphone unmuted status text. */
"mic unmuted" = "microphone en fonction";

/* Mute. Call menu item. */
"Mute" = "Couper le microphone";

/* Network preferences window title. */
"Network" = "Réseaux";

/* Network settings change confirmation informative text. */
"New network settings will be applied immediately, all accounts will be reconnected." = "Les nouveaux paramètres réseau seront appliqués immédiatement, tous les comptes seront reconnectés.";

/* Call has been taken off hold status text. */
"off hold" = "attente annuler";

/* Account registration Offline menu item. */
"Offline" = "Hors ligne";

/* Call on local hold status text. */
"on hold" = "en attente";

/* Call on remote hold status text. */
"on remote hold" = "en attente distante";

/* Registrar connection error informative text. */
"Please check network connection and Registry Server settings." = "Merci de vérifier la connexion réseau et la configuration du serveur de registre.";

/* SIP user agent start error informative text. */
"Please check your network connection and STUN server settings." = "Merci de vérifier la connexion réseau et la configuration du serveur STUN.";

/* Quit button. */
"Quit" = "Quitter";

/* Resume. Call menu item. */
"Resume" = "Resume";

/* Remote party ringing. */
"ringing" = "sonnerie";

/* Save button. */
"Save" = "Enregistrer";

/* Network settings change confirmation. */
"Save changes to the network settings?" = "Enregister les changements de la configuration Réseaux ?";

/* Sound preferences window title. */
"Sound" = "Audio";

/* Detected Symmetric NAT. */
"Symmetric NAT detected." = "Nat symétrique détecté.";

/* Preferences default window title. */
"Telephone Preferences" = "Préférences...";

/* Registrar authentication failed. */
"Telephone was unable to login to %@. Change user name or password and try again." = "Téléphone n'a pas pu s'identifier à %@. Changer l'identifiant ou le mot de passe et ré-essayer.";

/* Error description. */
"The error was: \\U201C%d %@\\U201D." = "L'erreur était : “%1$d %2$@”.";

/* Account removal confirmation informative text. */
"This will delete your currently set up account \\U201C%@\\U201D." = "Cela va supprimer la configuration de votre compte “%@”.";

/* Failed to communicate with STUN server informative text. */
"UDP packets are probably blocked. It is impossible to make or receive calls without that. Make sure that your local firewall and the firewall at your router allow UDP protocol." = "Les paquets UDP sont probablement bloqués. Il n'est pas possible de passer ou de recevoir d'appel sans cela. Assuez-vous que votre pare-feu local et le pare-feu de votre routeur autorise le protocole UDP.";

/* Account registration Unavailable menu item. */
"Unavailable" = "Indisponible";

/* Unmute. Call menu item. */
"Unmute" = "Microphone en fonction";
